tap "d12frosted/emacs-plus"
brew "bat"
brew "fd"
brew "fish"
brew "fisher"
brew "fzf"
brew "go"
brew "imessage-exporter"
brew "lazygit"
brew "mas"
brew "mise"
brew "stow"
brew "zellij"
cask "d12frosted/emacs-plus/emacs-plus-app@master"
cask "font-iosevka-nerd-font"
cask "ghostty"
cask "hhkb"
cask "input-source-pro"
cask "knockknock"
cask "mullvad-vpn"
cask "pearcleaner"
cask "spotify"
cask "tableplus"
cask "telegram"
cask "transmission"
mas "Hush", id: 1544743900
mas "JSON Peep", id: 1458969831
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "rcmd", id: 1596283165
mas "Tab Space", id: 1473726602
mas "UnTrap", id: 1637438059
mas "Vimari", id: 1480933944
mas "Wipr", id: 1662217862
go "golang.org/x/tools/cmd/goimports"
go "github.com/fatih/gomodifytags"
go "golang.org/x/tools/gopls"
go "github.com/cweill/gotests/gotests"
