brew "atac"
brew "bat"
brew "fd"
brew "fish"
brew "fzf"
brew "go"
brew "imessage-exporter"
brew "lazydocker"
brew "lazygit"
brew "mas"
brew "neovim"
brew "node"
brew "pkgconf"
brew "poetry"
brew "pyenv"
brew "ripgrep"
brew "stow"
cask "appcleaner"
cask "font-fira-code-nerd-font"
cask "font-iosevka-nerd-font"
cask "hhkb"
cask "knockknock"
cask "motrix"
cask "mullvadvpn"
cask "orbstack"
cask "spotify"
cask "tableplus"
cask "telegram"
cask "tunnelbear"
cask "wezterm"
mas "Hush", id: 1544743900
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Vimari", id: 1480933944
mas "Wipr", id: 1662217862
