tap "homebrew/bundle"
tap "jesseduffield/lazydocker"
tap "jesseduffield/lazygit"
tap "julien-cpsn/atac"
brew "bat"
brew "fd"
brew "fish"
brew "fisher"
brew "fzf"
brew "mas"
brew "neovim"
brew "node"
brew "pkgconf"
brew "poetry"
brew "pyenv"
brew "ripgrep"
brew "stow"
brew "jesseduffield/lazydocker/lazydocker"
brew "jesseduffield/lazygit/lazygit"
brew "julien-cpsn/atac/atac"
cask "appcleaner"
cask "docker"
cask "font-fira-code-nerd-font"
cask "hhkb"
cask "knockknock"
cask "motrix"
cask "mullvadvpn"
cask "slack"
cask "spotify"
cask "tableplus"
cask "telegram"
cask "tomatobar"
cask "tunnelbear"
cask "wezterm"
mas "Hush", id: 1544743900
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Vimari", id: 1480933944
mas "Wipr", id: 1662217862
